<?php

/**
 * ECSHOP 会员账号管理语言文件
 * ============================================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: users.php 17217 2011-01-19 06:29:08Z liubo $
*/
/* 列表页面 */
$_LANG['user_number']                   = '会员编号';
$_LANG['user_name']                     = '会员名称';
$_LANG['user_level']                    = '会员等级';
$_LANG['members_nickname']              = '会员昵称';
$_LANG['vip_number']                    = 'vip数量';
$_LANG['fans_number']                   = '粉丝数量';
$_LANG['user_allnumber']                = '会员总数';
$_LANG['vip_helpnumber']                = 'VIP帮助吸粉数';

$_LANG['all_option'] = '所有等级';
$_LANG['op_confirm'] = '导出Excel';
$_LANG['pls_select_user']='请选择会员'
?>
